{
    "Verarbeitungskennzeichen": "Suche nach dem Verarbeitungskennzeichen, das meistens mit einem Buchstaben angegeben ist, z.B. 'N'.",
    "PosNrAuftragCSTransport": "Suche nach einer Nummer, die als Positionsnummer für den CS Transport bezeichnet ist, z.B. '2301231'.",
    "Auftragsart": "Finde die Art des Auftrags, häufig durch eine Abkürzung wie 'KL' gekennzeichnet.",
    "ReferenznummerAuftrag": "Suche nach der Referenznummer des Auftrags, die oft durch 'Nr.' gefolgt von einer Nummer/Kombination angegeben wird, z.B. '32231423 / 21.5640'.",
    "RelationAuftrag": "Finde den Teil des Dokuments, der eine spezifische Relation für den Auftrag angibt. Diese Information kann möglicherweise fehlen.",
    "Auftraggeber": "Suche nach der E-Mail-Adresse des Auftraggebers, oft als Kontaktinformation angegeben, z.B. 'f.baumann@christof-group.com'.",
    "KontaktAuftraggeber": "Finde den Namen oder die Bezeichnung der kontaktierenden Person für den Auftrag, z.B. 'User 4 (TR)'.",
    "Rechnungsempfaenger": "Suche nach der E-Mail-Adresse des Rechnungsempfängers, die normalerweise am Dokument angegeben ist, z.B. 'f.baumann@christof-group.com'.",
    "Frankatur": "Finde die Zahlungsmethode oder Kostenregelung, die gelegentlich als 'Frankatur' gekennzeichnet ist. Diese Information kann fehlen.",
    "Projekt": "Suche nach einem Projektnamen oder einer Projektnummer. Diese Information ist oft optional.",
    "Info": "Finde Anmerkungen oder Informationen, die im Zusammenhang mit dem Auftrag relevant sind und als 'Info' oder 'Information' bezeichnet werden können.",
    "BeladedatumAb": "Suche nach dem frühesten Datum, an dem die Beladung beginnt, häufig als Datum mit Uhrzeit, z.B. '15.05.2023 00:00:00'.",
    "Mandant": "Finde den Mandanten oder die Firma, die den Auftrag erteilt hat. Dieser Eintrag kann optional sein.",
    "AbteilungAuftrag": "Suche nach der Abteilung, die den Auftrag bearbeitet, z.B. 'TR'.",
    "SachbearbeiterAuftrag": "Finde den Namen des Sachbearbeiters für den Auftrag, oftmals durch einen Benutzernamen angegeben, z.B. 'USER4'.",
    "Station": {
      "StationsreihungTour": "Suche nach der Reihenfolge der Stationen auf der Tour, z.B. '1'.",
      "BeladeStationsreihungTour": "Finde die spezifische Reihenfolge für die Beladung bei der Tour, z.B. '1'.",
      "ZugehoerigeUP": "Suche nach der zugehörigen UP-Nummer, z.B. '127061'.",
        "EntladeDispodatum": "An welchem Datum ist die Entladung geplant?",
        "EntladeStationsreihungTour": "Welche Reihenfolge hat diese Station in der Tour?",
        "EntladedatumAb": "Ab welchem Datum kann die Entladung beginnen?",
        "EntladedatumFIX": "Welches ist das feste Entladedatum?",
        "EntladeortLand": "In welchem Land befindet sich der Entladeort?",
        "EntladeortName": "Wie lautet der Name des Entladeortes?",
        "EntladeortOrt": "In welcher Stadt oder welchem Ort befindet sich die Entladestation?",
        "EntladeortPLZ": "Wie lautet die Postleitzahl des Entladeortes?",
        "EntladeortStrasse": "In welcher Straße befindet sich der Entladeort?",
      "BeladedatumAb": "Suche nach dem Beginn des Beladedatums für diese Station, z.B. '16.05.2023'.",
      "BeladezeitpunktAb": "Finde den spezifischen Beginn der Beladezeit. Diese Information kann fehlen.",
      "BeladedatumBis": "Suche nach dem Enddatum der Beladung. Diese Information kann fehlen.",
      "BeladezeitpunktBis": "Finde den spezifischen Endzeitpunkt der Beladung. Diese Information kann fehlen.",
      "BeladedatumFIX": "Finde die Markierung für fixes Beladedatum, oft als '0' oder '1' angegeben.",
      "BeladeDispodatum": "Suche nach dem Datum der Disposition für die Beladung, z.B. '16.05.2023 00:00:00'.",
      "BeladeDispozeit": "Finde die spezifische Zeit der Disposition für die Beladung. Diese Information kann fehlen.",
      "BeladeAufliegerInfo": "Suche nach Informationen zu Aufliegern oder Anhängern, die für die Beladung verwendet werden. Diese Information kann fehlen.",
      "BeladeortName": "Suche nach dem Namen des Beladeorts, z.B. 'Höfer&Karpf'.",
      "BeladesortStrasse": "Finde die Straßenadresse des Beladeorts, z.B. 'Mitterdorfer Straße 7a'.",
      "BeladeortLand": "Suche nach dem Land, in dem der Beladeort liegt. Diese Information kann optional sein.",
      "BeladeortPLZ": "Finde die Postleitzahl des Beladeorts, z.B. '8572'.",
      "BeladeortOrt": "Suche nach der Stadt oder dem Ort des Beladeorts, z.B. 'Bärnbach'.",
      "KontaktBeladeort": "Finde Kontaktinformationen für den Beladeort. Diese Information kann fehlen.",
      "LadegutAnzahl": "Finde die Anzahl der Artikel oder Güter, die geladen werden. Diese Information kann fehlen.",
      "LadegutEinheit": "Suche nach der Einheit, in der die Ladegutmenge gemessen wird. Diese Information kann fehlen.",
      "LadegutBeschreibung": "Finde die Beschreibung des Ladeguts. Diese Information kann fehlen.",
      "AusstattungFahrzeugBeladung": "Suche nach speziellen Anforderungen oder Ausstattung am Fahrzeug für die Beladung. Diese Information kann fehlen.",
      "BemerkungBeladeort": "Finde zusätzliche Bemerkungen zum Beladeort. Diese Information kann fehlen.",
      "LademitteltauschBeladung": "Suche nach einer Angabe, ob ein Lademitteltausch bei der Beladung vorgesehen ist, ofte als '0' oder '1' angegeben.",
      "BemerkungLademitteltauschBeladung": "Finde Bemerkungen zu einem möglichen Lademitteltausch bei der Beladung. Diese Information kann fehlen.",
      "LadeNr": "Suche nach der Lade- oder Auftragsnummer. Diese Information kann fehlen.",
      "ADR": "Finde Hinweise auf ADR-Vorschriften oder gefahrgutrelevante Informationen. Diese Information kann fehlen.",
      "Palettenanzahl": "Suche nach der Anzahl der Paletten, die geladen werden. Diese Information kann fehlen.",
      "Lademeter": "Finde die Anzahl der Lademeter, die benötigt werden. Diese Information kann fehlen.",
      "Ladungsvolumen": "Suche nach dem Volumen der Ladung. Diese Information kann fehlen.",
      "Verrechnungsgewicht": "Finde das Abrechnungsgewicht der Ladung. Diese Information kann fehlen.",
      "Ladungsgewicht": "Suche nach dem Gewicht der Ladung. Diese Information kann fehlen.",
      "LadegutDetail": {
        "LadegutDetailAnzahl": "Suche nach der detaillierten Anzahl der Ladegüter, z.B. '2'.",
        "LadegutDetailEinheit": "Finde die spezifische Einheit für die Ladegutdetails, z.B. 'EUR'.",
        "LadegutDetailBeschreibung": "Suche nach einer detaillierten Beschreibung der Ladegüter. Diese Information kann fehlen.",
        "LadegutDetailLadeNr": "Finde die spezifische Lader- oder Auftragnummer für die Ladegüter. Diese Information kann fehlen.",
        "LadegutDetailPalettenanzahl": "Suche nach der detaillierten Anzahl der Paletten, z.B. '2'.",
        "LadegutDetailLademeter": "Finde die detaillierte Anzahl der Lademeter. Diese Information kann fehlen.",
        "LadegutDetailLaenge": "Suche nach der detaillierten Länge der Ladegüter. Diese Information kann fehlen.",
        "LadegutDetailBreite": "Finde die detaillierte Breite der Ladegüter. Diese Information kann fehlen.",
        "LadegutDetailHoehe": "Suche nach der detaillierten Höhe der Ladegüter. Diese Information kann fehlen.",
        "LadegutDetailVolumen": "Finde das detaillierte Volumen der Ladegüter. Diese Information kann fehlen.",
        "LadegutDetailLadungsgewicht": "Suche nach dem detaillierten Gewicht der Ladegüter, z.B. '980'.",
        "LadegutDetailVerrechnungsgewicht": "Finde das detaillierte Verrechnungsgewicht der Ladegüter. Diese Information kann fehlen.",
        "LadegutDetailTemperatur": "Suche nach der benötigten Temperatur für die Ladegüter. Diese Information kann fehlen.",
        "LadegutDetailWarenwert": "Finde den detaillierten Warenwert der Ladegüter. Diese Information kann fehlen.",
        "LadegutDetailADR": "Suche nach detaillierten ADR-Informationen der Ladegüter. Diese Information kann fehlen."
      }
    },
    "Tour": {
      "Fahrzeug": "Finde die Informationen über das Fahrzeug, das die Tour ausführt. Diese Information kann fehlen.",
      "Auflieger": "Suche nach Informationen über den Auflieger oder Anhänger. Diese Information kann fehlen.",
      "FahrzeugKennzeichen": "Finde das Kennzeichen des Fahrzeugs. Diese Information kann fehlen.",
      "AufliegerKennzeichen": "Suche nach dem Kennzeichen des Aufliegers. Diese Information kann fehlen.",
      "Fahrer1": "Finde den Namen oder die ID des ersten Fahrers. Diese Information kann fehlen.",
      "Fahrer2": "Suche nach dem Namen oder der ID des zweiten Fahrers. Diese Information kann fehlen.",
      "BezeichnungTour": "Finde die Bezeichnung der Tour, oft in Klammern angegeben, z.B. '(1B/1E)'.",
      "ReferenznummerTour": "Suche nach der spezifischen Referenznummer für die Tour. Diese Information kann fehlen.",
      "Mandant": "Finde die spezifische Mandantennummer, z.B. '01A'.",
      "AbteilungTour": "Suche nach der Abteilung, die die Tour durchführt, z.B. 'TR'.",
      "SachbearbeiterTour": "Finde den Sachbearbeiter für die Tour, z.B. 'USER4'.",
      "RelationTour": "Suche nach spezifischen Relationen oder Verbindungen für die Tour. Diese Information kann fehlen."
    },
    "VerrechnungAuftrag": {
      "VerrechnungAuftragMenge": "Finde die Anzahl der abgerechneten Einheiten, z.B. '1'.",
      "VerrechnungAuftragBezeichnung1": "Suche nach der Bezeichnung der Abrechnungseinheit, z.B. 'Frachtpauschale'.",
      "VerrechnungAuftragArtikel": "Finde das spezifische Abrechnungsartikelkürzel, z.B. 'FP'.",
      "VerrechnungAuftragGesamtpreis": "Suche nach dem Gesamtpreis der Abrechnung, z.B. '70'.",
      "VerrechnungAuftragWaehrung": "Finde die Währung des Gesamtpreises, z.B. 'EUR'."
    }
}
